Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: ### Night Vision Goggles
zh_cn: ### 夜视仪

source: ### Nimble
zh_cn: ### 灵巧

source: ### Nonlethal Damage
zh_cn: ### 非致命伤害

source: ### Other Modifiers
zh_cn: ### 其他调整值

source: ### Outerwear
zh_cn: ### 外套

source: ### Passing Through
zh_cn: ### 越过

source: ### Patrol Box
zh_cn: ### 巡逻箱

source: ### Perils of Using Poison
zh_cn: ### 使用毒素的危险

source: ### Personal Firearms Proficiency
zh_cn: ### 擅长单兵枪械

source: ### Pharmacist Kit
zh_cn: ### 配药箱

source: ### Pinning
zh_cn: ### 压制

source: ### Planted Explosives
zh_cn: ### 安装式爆炸物

source: ### Point Blank Shot
zh_cn: ### 近程射击

source: ### Poison Immunity
zh_cn: ### 毒性免疫

source: ### Portable Satellite Telephone
zh_cn: ### 便携式卫星电话

source: ### Portable Stove
zh_cn: ### 便携炉

source: ### Portable Video Camera
zh_cn: ### 便携式摄像机

source: ### Power Attack
zh_cn: ### 猛力攻击

source: ### Precise Shot
zh_cn: ### 精准射击

source: ### Printer
zh_cn: ### 打印机

source: ### Provoking an Attack of Opportunity
zh_cn: ### 引发借机攻击

source: ### Purchasing a License
zh_cn: ### 购买执照

source: ### Quick Draw
zh_cn: ### 快速拔出

source: ### Quick Reload
zh_cn: ### 快速装填

source: ### ROUNDING FRACTIONS
zh_cn: ### 四舍五入

source: ### Range Pack
zh_cn: ### 战术背包

source: ### Range Penalty
zh_cn: ### 距离减值

source: ### Ranged Attacks
zh_cn: ### 远程攻击

source: ### Ranged Weapons
zh_cn: ### 远程武器

source: ### Ready
zh_cn: ### 准备

source: ### Readying an Action
zh_cn: ### 准备一个动作

source: ### Recovering with Help
zh_cn: ### 在他人帮助下恢复

source: ### Recovering without Help
zh_cn: ### 在没有帮助的情况下恢复

source: ### Regular Attack
zh_cn: ### 常规攻击

source: ### Renown
zh_cn: ### 闻名

source: ### Repairing Objects
zh_cn: ### 修理物品

source: ### Reputation Bonus
zh_cn: ### 声望加值

source: ### Requirements
zh_cn: ### 要求

source: ### Rope
zh_cn: ### 绳索

source: ### Run
zh_cn: ### 奔跑

source: ### Saving Throw Types
zh_cn: ### 豁免骰类型

source: ### Saving Throws
zh_cn: ### 豁免

source: ### Scanner
zh_cn: ### 扫描仪

source: ### Scope
zh_cn: ### 瞄准镜

source: ### Sea-Doo XP
zh_cn: ### 喜度 XP

source: ### Search-and-Rescue Kit
zh_cn: ### 搜救工具

source: ### Shot on the Run
zh_cn: ### 移动射击

source: ### Simple Weapons Proficiency
zh_cn: ### 擅长简单武器

source: ### Size Modifier
zh_cn: ### 体型调整值

source: ### Size and Concealment
zh_cn: ### 尺寸和隐藏

source: ### Skill Name (Key Ability) Trained Only; Armor Penalty
zh_cn: ### 技能名（关键属性）需受训；护甲减值

source: ### Skills
zh_cn: ### 技能

source: ### Skip Shot
zh_cn: ### 跳弹射击

source: ### Sleeping Bag
zh_cn: ### 睡袋

source: ### Sleight of Hand Checks
zh_cn: ### 手上功夫检定

source: ### Speed Loader
zh_cn: ### 快速装弹器

source: ### Spike Strip
zh_cn: ### 道路钉障

source: ### Spotting Concealable Armor
zh_cn: ### 侦察隐藏护甲

source: ### Spotting Concealed Objects
zh_cn: ### 侦察隐藏物品

source: ### Spring Attack
zh_cn: ### 跳跃攻击

source: ### Standard Scale
zh_cn: ### 标准尺度

source: ### Standing Up
zh_cn: ### 站起

source: ### Start/Complete Full-Round Action
zh_cn: ### 开始/完成整轮动作

source: ### Starting Feats
zh_cn: ### 起始专长

source: ### Starting a Grapple
zh_cn: ### 发动擒抱

source: ### Stealthy
zh_cn: ### 隐秘

source: ### Strafe
zh_cn: ### 扫射

source: ### Streetfighting
zh_cn: ### 街头战斗

source: ### Strength Bonus
zh_cn: ### 力量加值

source: ### Strength Modifier
zh_cn: ### 力量调整值

source: ### Strike an Object
zh_cn: ### 击打物品

source: ### Striking the Cover Instead of a Missed Target
zh_cn: ### 击中掩蔽而非失手

source: ### Studious
zh_cn: ### 好学

source: ### Sunder
zh_cn: ### 击碎

source: ### Suppressor
zh_cn: ### 抑制器

source: ### Surface Vehicle Operation
zh_cn: ### 地表载具操作

source: ### Surgery
zh_cn: ### 手术

source: ### Surgery Kit
zh_cn: ### 手术箱

source: ### Table: The Charismatic Hero
zh_cn: ### 职业列表

source: ### Table: The Dedicated Hero
zh_cn: ### 职业列表

source: ### Table: The Fast Hero
zh_cn: ### 职业列表

source: ### Table: The Gunslinger
zh_cn: ### 职业列表

source: ### Table: The Martial Artist
zh_cn: ### 职业列表

source: ### Table: The Smart Hero
zh_cn: ### 职业列表

source: ### Table: The Soldier
zh_cn: ### 职业列表

source: ### Table: The Strong Hero
zh_cn: ### 职业列表

source: ### Table: The Tough Hero
zh_cn: ### 职业列表

source: ### Tactical Movement
zh_cn: ### 战术移动

source: ### Tap Detector
zh_cn: ### 电话窃听检测器

source: ### Telephone Line Tracer
zh_cn: ### 电话线路跟踪器

source: ### Telephone Tap
zh_cn: ### 电话窃听器

source: ### Temporary Hit Points
zh_cn: ### 暂时生命值

source: ### Tent
zh_cn: ### 帐篷

source: ### The Black Market
zh_cn: ### 黑市

source: ### The Combat Round
zh_cn: ### 战斗轮

source: ### The Surprise Round
zh_cn: ### 突袭轮

source: ### These rules use the following die notations:
zh_cn: ### 本规则书中将使用以下骰子记法：

source: ### Threatened Squares
zh_cn: ### 威胁范围

source: ### Thrown Explosives
zh_cn: ### 投掷式爆炸物

source: ### Tool Belt
zh_cn: ### 工具腰带

source: ### Total Defense
zh_cn: ### 全防御

source: ### Touch Attacks
zh_cn: ### 接触攻击

source: ### Toughness
zh_cn: ### 健壮

source: ### Toyota Tacoma Xtracab
zh_cn: ### 丰田塔科马 Xtracab

source: ### Track
zh_cn: ### 追踪

source: ### Trail Rations
zh_cn: ### 单兵口粮

source: ### Transportation
zh_cn: ### 运输

source: ### Tripping with a Weapon
zh_cn: ### 用武器绊摔

source: ### Trustworthy
zh_cn: ### 值得信赖

source: ### Two-Weapon Fighting
zh_cn: ### 双持

source: ### UH-60 Black Hawk
zh_cn: ### UH-60 黑鹰

source: ### Unarmed Attacks
zh_cn: ### 徒手攻击

source: ### Unaware Combatants
zh_cn: ### 未觉察的作战者

source: ### Unbalance Opponent
zh_cn: ### 晃倒对手

source: ### Vehicle Dodge
zh_cn: ### 载具闪避

source: ### Vehicle Expert
zh_cn: ### 载具专家

source: ### Volkswagen Jetta
zh_cn: ### 大众捷达

source: ### Walkie-Talkie
zh_cn: ### 对讲机

source: ### Weapon Finesse
zh_cn: ### 武器娴熟

source: ### Weapon Focus
zh_cn: ### 专攻武器

source: ### Weapon Type
zh_cn: ### 武器种类

source: ### Whirlwind Attack
zh_cn: ### 旋风攻击

source: ### Wild Talent
zh_cn: ### 特异功能

source: ### Windfall
zh_cn: ### 横财

source: ### Withdraw
zh_cn: ### 撤退

source: ### Yamaha YZ250F
zh_cn: ### 雅马哈 YZ250F

source: #### Action Boost
zh_cn: #### 行动加速

source: #### Action Points
zh_cn: #### 行动点

source: #### Adrenaline Rush
zh_cn: #### 肾上腺素激发

source: #### Ammunition
zh_cn: #### 弹药

source: #### Arcane Research (Items)
zh_cn: #### 秘法研究（物品）

source: #### Arcane Research (Scrolls)
zh_cn: #### 秘法研究（卷轴）

source: #### Arcane Skills
zh_cn: #### 秘法技能

source: #### Arcane Spells
zh_cn: #### 秘法法术

source: #### Archaic Melee Weapons
zh_cn: #### 古典近战武器

source: #### Armor Table
zh_cn: #### 护甲列表

source: #### Banish
zh_cn: #### 驱除

source: #### Bind Shadow Creature
zh_cn: #### 束缚暗影生物

source: #### Blanket Protection
zh_cn: #### 防卫指导

source: #### Bonus Class Skill
zh_cn: #### 奖励本职技能

source: #### Bonus Feats
zh_cn: #### 奖励专长

source: #### Brew Potion
zh_cn: #### 调制药水

source: #### Build Robot
zh_cn: #### 造机器人

source: #### Bullseye
zh_cn: #### 致命射击

source: #### Close Combat Shot
zh_cn: #### 枪斗术

source: #### Combat Casting
zh_cn: #### 战斗施法

source: #### Combat Manifestation
zh_cn: #### 战斗释放

source: #### Combat Sense
zh_cn: #### 战斗直觉

source: #### Compelling Performance
zh_cn: #### 带动情绪

source: #### Conceal Motive
zh_cn: #### 隐藏动机

source: #### Contact
zh_cn: #### 联系

source: #### Critical Strike
zh_cn: #### 致命重击

source: #### Damage Threshold
zh_cn: #### 巨创阈值提升

source: #### Defensive Position
zh_cn: #### 防御位置

source: #### Defensive Strike
zh_cn: #### 防守反击

source: #### Delay Damage
zh_cn: #### 延缓伤害

source: #### Detect Shadow
zh_cn: #### 探查暗影

source: #### Discern Lie
zh_cn: #### 识破谎言

source: #### Divine Skills
zh_cn: #### 神术技能

source: #### Divine Spells
zh_cn: #### 神术法术

source: #### Exotic Melee Weapons
zh_cn: #### 异种近战武器

source: #### Expert Healer
zh_cn: #### 急救妙手

source: #### Explosives and Splash Weapons Table
zh_cn: #### 爆炸物与溅射武器表

source: #### Extreme Machine
zh_cn: #### 极限过载

source: #### Fast Healing
zh_cn: #### 快速痊愈

source: #### Fearless
zh_cn: #### 无畏

source: #### Flurry of Blows
zh_cn: #### 疾风连击

source: #### Flying Kick
zh_cn: #### 飞踢

source: #### Greater Weapon Focus
zh_cn: #### 高等专攻枪械

source: #### Greater Weapon Specialization
zh_cn: #### 高等武器专精

source: #### Grenades and Explosives
zh_cn: #### 榴弹与爆炸物

source: #### Handguns
zh_cn: #### 手枪

source: #### Harm’s Way
zh_cn: #### 护卫

source: #### Heavy Armor
zh_cn: #### 重型护甲

source: #### Heavy Weapons
zh_cn: #### 重武器

source: #### Hit Die
zh_cn: #### 生命骰

source: #### Imprint Tattoo
zh_cn: #### 刻印文身

source: #### Improved Charge
zh_cn: #### 精通冲锋

source: #### Improved Critical
zh_cn: #### 精通重击

source: #### Improved Evasion
zh_cn: #### 精通反射闪避

source: #### Improved Psi-Blade
zh_cn: #### 精通灵能战刃

source: #### Improved Psychic Shield
zh_cn: #### 精通灵能护盾

source: #### Improved Reaction
zh_cn: #### 快速反应

source: #### Improved Sweep
zh_cn: #### 精通扫描

source: #### Improvised Implements
zh_cn: #### 不滞于物

source: #### Improvised Weapon Damage
zh_cn: #### 举轻若重

source: #### Iron Fist
zh_cn: #### 铁拳

source: #### Jury-Rig
zh_cn: #### 应急维修

source: #### Light Armor
zh_cn: #### 轻型护甲

source: #### Lightning Shot
zh_cn: #### 连射

source: #### Living Weapon
zh_cn: #### 人间兵器

source: #### Longarms
zh_cn: #### 长杆枪

source: #### Major Breakthrough
zh_cn: #### 重大突破

source: #### Mastercraft
zh_cn: #### 大师级工艺

source: #### Maximize Power
zh_cn: #### 极效灵力

source: #### Maximize Spell
zh_cn: #### 极效法术

source: #### Medical Mastery
zh_cn: #### 燃眉救护

source: #### Medical Miracle
zh_cn: #### 医学奇迹

source: #### Medical Specialist
zh_cn: #### 医疗专精

source: #### Medium Armor
zh_cn: #### 中型护甲

source: #### Melee Weapons Table
zh_cn: #### 近战武器表

source: #### Minor Breakthrough
zh_cn: #### 细微进展

source: #### Minor Medical Miracle
zh_cn: #### 回春圣手

source: #### Nip-Up
zh_cn: #### 起身

source: #### No Sweat
zh_cn: #### 轻而易举

source: #### Nonlethal Force
zh_cn: #### 非致命武力

source: #### Other Ranged Weapons
zh_cn: #### 其他远程武器

source: #### Power Crystal
zh_cn: #### 灵力水晶

source: #### Profile
zh_cn: #### 画像

source: #### Psi-Blade
zh_cn: #### 灵能战刃

source: #### Psionic Powers
zh_cn: #### 灵力

source: #### Psionic Skills
zh_cn: #### 灵能技能

source: #### Psychic Shield
zh_cn: #### 灵能护盾

source: #### Ranged Weapons Table
zh_cn: #### 远程武器表

source: #### React First
zh_cn: #### 先发制人

source: #### Royalty
zh_cn: #### 富贵

source: #### Scientific Improvisation
zh_cn: #### 就地取材

source: #### Scribe Scroll
zh_cn: #### 抄录卷轴

source: #### Scribe Tattoo
zh_cn: #### 书写文身

source: #### Several steps are required to hack into a site:
zh_cn: #### 黑入一个站点所需的几个步骤：

source: #### Shadow Contact
zh_cn: #### 暗影联系

source: #### Shadow Enemy
zh_cn: #### 影之天敌

source: #### Shadow Immunity
zh_cn: #### 暗影免疫

source: #### Sharp-Shooting
zh_cn: #### 穿杨

source: #### Simple Melee Weapons
zh_cn: #### 简单近战武器

source: #### Sixth Sense
zh_cn: #### 第六感

source: #### Skill Mastery
zh_cn: #### 稳定发挥

source: #### Slayer Weapon
zh_cn: #### 猎影武器

source: #### Smart Defense
zh_cn: #### 机智防御

source: #### Smart Survival
zh_cn: #### 机智求生

source: #### Smart Weapon
zh_cn: #### 巧用武器

source: #### Sow Distrust
zh_cn: #### 挑拨离间

source: #### Spell Mastery
zh_cn: #### 法术熟稔

source: #### Spell Resistance
zh_cn: #### 法术抗力

source: #### Splash Weapons
zh_cn: #### 溅射武器

source: #### Spontaneous Casting
zh_cn: #### 自发施法

source: #### Sudden Action
zh_cn: #### 突然行动

source: #### Summon Familiar
zh_cn: #### 召唤魔宠

source: #### Sweep
zh_cn: #### 扫瞄

source: #### Tactical Aid
zh_cn: #### 战术支援

source: #### Talents
zh_cn: #### 天赋

source: #### Talk Down
zh_cn: #### 劝和

source: #### Trigger Power
zh_cn: #### 触发灵力

source: #### Turn or Rebuke Magical Beast
zh_cn: #### 驱散或斥喝魔法兽类

source: #### Turn or Rebuke Outsider
zh_cn: #### 驱散或斥喝异界生物

source: #### Turn or Rebuke Undead
zh_cn: #### 驱散或斥喝不死生物

source: #### Ultimate Psi-Blade
zh_cn: #### 终极灵能战刃

source: #### Unlimited Access
zh_cn: #### 自由进出

source: #### Weapon Focus
zh_cn: #### 专攻武器

source: #### Weapon Specialization
zh_cn: #### 专精武器

source: #### Winning Smile
zh_cn: #### 亲和

source: #### Without a Trace
zh_cn: #### 销声匿迹

source: #### Word of Slaying
zh_cn: #### 猎影之言

source: ##### 10-gauge Buckshot, 12-gauge Buckshot
zh_cn: ##### 10号鹿弹、12号鹿弹

source: ##### 40mm Fragmentation Grenade
zh_cn: ##### 40mm 破片榴弹

source: ##### Acid, Mild
zh_cn: ##### 弱酸

source: ##### Ammunition weight
zh_cn: ##### 弹药重量

source: ##### Arcane Spells and Armor
zh_cn: ##### 秘法法术与护甲

source: ##### Arrow
zh_cn: ##### 箭

source: ##### Autohypnosis (Wis)
zh_cn: ##### 自我催眠（感）

source: ##### Barrett Light Fifty
zh_cn: ##### 巴雷特“轻50”M82A1

source: ##### Bayonet (Fixed)
zh_cn: ##### 刺刀（已安装）

source: ##### Benelli 121 M1
zh_cn: ##### 贝纳利 121 M1

source: ##### Beretta 92F
zh_cn: ##### 伯莱塔 92F

source: ##### Beretta 93R
zh_cn: ##### 伯莱塔 93R

source: ##### Beretta M3P
zh_cn: ##### 伯莱塔 M3P

source: ##### Brass Knuckles
zh_cn: ##### 指虎

source: ##### Browning BPS
zh_cn: ##### 勃朗宁 BPS

source: ##### C4/Semtex
zh_cn: ##### C4/塞姆汀炸药

source: ##### Chain
zh_cn: ##### 锁链

source: ##### Chain Saw
zh_cn: ##### 链锯

source: ##### Chainmail Shirt
zh_cn: ##### 锁链甲衫

source: ##### Charm Talent Tree
zh_cn: ##### 魅惑天赋树

source: ##### Cleaver
zh_cn: ##### 菜刀

source: ##### Club
zh_cn: ##### 木棒

source: ##### Colt Double Eagle
zh_cn: ##### 柯尔特双鹰

source: ##### Colt M1911
zh_cn: ##### 柯尔特 M1911

source: ##### Colt Python
zh_cn: ##### 柯尔特巨蟒

source: ##### Compound Bow
zh_cn: ##### 复合弓

source: ##### Concealable Vest
zh_cn: ##### 内穿防弹衣

source: ##### Concentration (Con)
zh_cn: ##### 专注（体）

source: ##### Craft (chemical) (Int)
zh_cn: ##### 制造（化学）（智）

source: ##### Crossbow
zh_cn: ##### 弩

source: ##### Crossbow Bolt
zh_cn: ##### 弩箭

source: ##### Damage Reduction Talent Tree
zh_cn: ##### 伤害减免天赋树

source: ##### Defensive Talent Tree
zh_cn: ##### 防御天赋树

source: ##### Derringer
zh_cn: ##### 德林杰

source: ##### Desert Eagle
zh_cn: ##### 沙漠之鹰

source: ##### Det Cord
zh_cn: ##### 引信

source: ##### Dynamite
zh_cn: ##### 炸药

source: ##### Empathic Talent Tree
zh_cn: ##### 移情天赋树

source: ##### Energy Resistance Talent Tree
zh_cn: ##### 能量抗力天赋树

source: ##### Extreme Effort Talent Tree
zh_cn: ##### 竭尽全力天赋树

source: ##### Fast-Talk Talent Tree
zh_cn: ##### 花言巧语天赋树

source: ##### Flamethrower
zh_cn: ##### 火焰喷射器

source: ##### Forced Entry Unit
zh_cn: ##### 攻坚套装

source: ##### Fragmentation Grenade
zh_cn: ##### 破片手雷

source: ##### Glock 17
zh_cn: ##### 格洛克 17

source: ##### Glock 20
zh_cn: ##### 格洛克 20

source: ##### Hatchet
zh_cn: ##### 手斧

source: ##### Healing Talent Tree
zh_cn: ##### 治疗天赋树

source: ##### Ignore Hardness Talent Tree
zh_cn: ##### 无视硬度天赋树

source: ##### Increased Speed Talent Tree
zh_cn: ##### 加速天赋树

source: ##### Insightful Talent Tree
zh_cn: ##### 洞见天赋树

source: ##### Javelin
zh_cn: ##### 标枪

source: ##### Kama
zh_cn: ##### 日本镰

source: ##### Katana
zh_cn: ##### 打刀

source: ##### Knife
zh_cn: ##### 小刀

source: ##### Kukri
zh_cn: ##### 反曲刀

source: ##### Leadership Talent Tree
zh_cn: ##### 领导天赋树

source: ##### Leather Armor
zh_cn: ##### 皮甲

source: ##### Leather Jacket
zh_cn: ##### 皮夹克

source: ##### Light Undercover Shirt
zh_cn: ##### 轻型衬甲

source: ##### Light-Duty Vest
zh_cn: ##### 轻型执勤背心

source: ##### Longsword
zh_cn: ##### 长剑

source: ##### M4 Carbine
zh_cn: ##### M4 卡宾枪

source: ##### MAC Ingram M10
zh_cn: ##### MAC 英格拉姆 M10

source: ##### Machete
zh_cn: ##### 弯刀

source: ##### Melee Smash Talent Tree
zh_cn: ##### 近战强击天赋树

source: ##### Metal Baton
zh_cn: ##### 甩棍

source: ##### Molotov Cocktail
zh_cn: ##### 莫洛托夫鸡尾酒

source: ##### Mossberg
zh_cn: ##### 莫斯伯格

source: ##### Nunchaku
zh_cn: ##### 双节棍

source: ##### Pathfinder
zh_cn: ##### 觅踪者

source: ##### Pepper Spray
zh_cn: ##### 辣椒喷雾器

source: ##### Pistol Whip
zh_cn: ##### 手枪托

source: ##### Plate Mail
zh_cn: ##### 板链甲

source: ##### Psicraft (Int)
zh_cn: ##### 辨识灵能（智）

source: ##### Pull-Up Pouch Vest
zh_cn: ##### 上拉式便携防弹衣

source: ##### Rapier
zh_cn: ##### 细剑

source: ##### Reloading Firearms
zh_cn: ##### 装填枪械

source: ##### Remington 700
zh_cn: ##### 雷明顿 700

source: ##### Research Talent Tree
zh_cn: ##### 研究天赋树

source: ##### Rifle Butt
zh_cn: ##### 步枪托

source: ##### Ruger Service-Six
zh_cn: ##### 鲁格现役6型

source: ##### S&W M29
zh_cn: ##### 史密斯威森 M29

source: ##### SITES M9 Resolver
zh_cn: ##### 塞茨M9“解决者”

source: ##### Sap
zh_cn: ##### 闷棍

source: ##### Sawed-Off Shotgun
zh_cn: ##### 锯短霰弹枪

source: ##### Shuriken
zh_cn: ##### 手里剑

source: ##### Skorpion
zh_cn: ##### 蝎式冲锋枪

source: ##### Smoke Grenade
zh_cn: ##### 烟雾弹

source: ##### Spear
zh_cn: ##### 矛

source: ##### Special Response Vest
zh_cn: ##### 特战背心

source: ##### Spellbooks
zh_cn: ##### 法术书

source: ##### Spellcraft (Int)
zh_cn: ##### 辨识法术（智）

source: ##### Steyr AUG
zh_cn: ##### 施泰尔 AUG

source: ##### Straight Razor
zh_cn: ##### 刮脸刀

source: ##### Strategy Talent Tree
zh_cn: ##### 战略天赋树

source: ##### Stun Gun
zh_cn: ##### 电棍

source: ##### Sword Cane
zh_cn: ##### 手杖剑

source: ##### Tactical Vest
zh_cn: ##### 战术背心

source: ##### Taser
zh_cn: ##### 电击枪

source: ##### Tear Gas Grenade
zh_cn: ##### 催泪弹

source: ##### Thermite Grenade
zh_cn: ##### 铝热弹

source: ##### Three-Section Staff
zh_cn: ##### 三节棍

source: ##### Tonfa
zh_cn: ##### 卜字拐

source: ##### Unbreakable Talent Tree
zh_cn: ##### 不破金身天赋树

source: ##### Undercover Vest
zh_cn: ##### 衬甲背心

source: ##### Use Magic Device (Cha)
zh_cn: ##### 使用魔法装置（魅）

source: ##### Uzi
zh_cn: ##### 乌兹冲锋枪

source: ##### Walther PPK
zh_cn: ##### 瓦尔特 PPK

source: ##### Whip
zh_cn: ##### 鞭子

source: ##### White Phosphorus Grenade
zh_cn: ##### 白磷弹

source: ##### Winchester 94
zh_cn: ##### 温彻斯特 94

source: ###Table: The Acolyte
zh_cn: ### 职业列表

source: ###Table: The Battle Mind
zh_cn: ### 职业列表

source: ###Table: The Bodyguard
zh_cn: ### 职业列表

source: ###Table: The Daredevil
zh_cn: ### 职业列表

source: ###Table: The Field Medic
zh_cn: ### 职业列表

source: ###Table: The Field Scientist
zh_cn: ### 职业列表

source: ###Table: The Infiltrator
zh_cn: ### 职业列表

source: ###Table: The Investigator
zh_cn: ### 职业列表

source: ###Table: The Mage
zh_cn: ### 职业列表

source: ###Table: The Negotiator
zh_cn: ### 职业列表

source: ###Table: The Occultist
zh_cn: ### 职业列表

source: ###Table: The Personality
zh_cn: ### 职业列表

source: ###Table: The Shadow Slayer
zh_cn: ### 职业列表

source: ###Table: The Techie
zh_cn: ### 职业列表

source: ###Table: The Telepath
zh_cn: ### 职业列表

source: (0-level powers have a special cost; see FX Basics.) He just pays the power point cost of a power to manifest it, no preparation necessary.
zh_cn: （0级灵力的花费有特别的计法，见`超自然基础`一章。）异能者无需准备，只需消耗灵力所需的灵力点数即可释放。

source: (A character buying a home does not have to worry about mortgage payments; they simply replace the hero’s rent, which is already accounted for in the Wealth system)
zh_cn: （角色买房无需操心抵押付款的事情，买房流程在游戏里只是租房的翻版，细节都算在财富系统里了）

source: (A character can also download data, although that often takes several rounds—or even several minutes, for especially large amounts of information—to complete.) Altering or deleting records sometimes requires yet another check to defeat computer security.
zh_cn: （角色也可以下载数据，但这通常要花上好几轮的时间来完成，如果是大量数据甚至需要几分钟的时间。）修改或删除记录有时需要再做一次技能检定以破解防御。

source: (A character can always move through a square occupied by someone who lets the character by.) If the opponent blocks the character, make a trip attack against the opponent (see Trip).
zh_cn: （方格上的角色如果允许角色通过，那么角色总是能穿过。）如果目标选择阻挡角色，角色应对对手做一个绊摔攻击（见绊摔）。

source: (A character can target a square occupied by a creature.) Throwing the explosive is an attack action.
zh_cn: （区域内有生物的方格也能作为目标。）投掷爆炸物是一个攻击动作。

source: (A character cannot take 20 to defeat computer security or defend security.)
zh_cn: （角色不能在破解计算机防御以及主动防御时取20。）

source: (A character can’t attempt a fast mount or dismount unless he or she can perform the mount or dismount as a move action this round, should the check fail.)
zh_cn: （角色无剩余移动动作时不可使用此检定，检定自动失败。）

source: (Actually, it doesn’t matter who makes the roll or whether it’s rolled before or after the attack roll.
zh_cn: （实际上，这个掷骰在攻击骰之前或之后掷出都可以。

source: (An unarmed strike is always considered light.) 2.
zh_cn: （徒手击打永远视为轻武器。） 2.

source: (An unconscious or otherwise immobilized character is not considered engaged unless he or she is actually being attacked.)
zh_cn: （失去意识或处于其他不可移动状态的角色不处于近战，除非该角色正在被攻击。）

source: (As a Medium-size creature, a typical human can reach 8 feet without jumping.) If the creature is long instead of tall, treat it as one size category smaller.
zh_cn: （作为中等体型的生物，普通的人类能不靠跳跃攀上8尺高的地方。）如果生物是长而不是高，等效体型要降低一级。

source: (As a general guideline, the hiding place has to be within 1 foot for every rank the character has in Hide.) This check, however, is at a –10 penalty because the character has to move fast.
zh_cn: （通常这么规定，躲藏的位置必须在半径为n尺的范围内，n等于角色躲藏等级。）但这个检定会有10点减值，因为角色必须快速移动到躲藏的位置。

source: (At 4th level, the enhancement bonus is +2.) This bonus allows the weapon to deal extra damage and to hurt creatures with damage reduction.
zh_cn: （即4级时，这个增强加值为+2），此加值让武器施加额外伤害，伤害到有伤害减免的生物。

source: (During the process of character creation, a character just needs to purchase the license or pay the fee; the time required takes place before game play begins.)
zh_cn: （角色若在创建人物时获得执照，则只需要购买执照或支付费用，不需要消耗时间，因为这在游戏开始前就完成了。）

source: (Effectively, a character in combat can hold his or her breath only half as long as normal.) After that period of time, the character must make a Constitution check (DC 10) every round to continue holding his or her breath.
zh_cn: （这等价于角色在战斗中只能坚持闭气平常一半的时间。）此环节后，角色必须每轮进行一次体质检定（DC10）以继续闭气。

source: (Enemies within 5 feet are considered adjacent to the character.)
zh_cn: （5尺内的敌人被视为与角色相邻。）

source: (For exceptions, see Attacks of Opportunity and Special Initiative Actions.)
zh_cn: （对于例外情况，见`借机攻击`和`特殊先攻动作`。）

source: (For this Gather Information check, no money changes hands.)
zh_cn: （这个收集信息检定不会触发任何财富转移。）

source: (However, such a creature can get a hold on the character—so while a character can’t initiate a grapple with a creature more than two size categories larger than, a character can still end up in one.)
zh_cn: （但是这样的生物能够对角色实施闭锁——所以角色即使不能闭锁比自己大两级的生物，仍可拖住目标。）

source: (If a character doesn’t have those feats, he or she can still fire more than one bullet—but the extra bullets don’t have any effect, and are just wasted ammunition.)
zh_cn: （若角色无对应专长，角色仍可以在一次手动射击中发射多美弹药，但多发射的弹药没有任何效果，纯粹是浪费。）

source: (If a character has the Sunder feat, he or she doesn’t incur an attack of opportunity for making the attempt.)
zh_cn: （如果角色有`击碎`专长，则不会引发借机攻击。）

source: (If playing at a casino, assume the house has a Gamble skill modifier equal to the stake purchase DC.
zh_cn: （如果在赌场中，将假设庄家有等于赌注购买DC的赌博技能调整值。

source: (If the aura isn’t a spell effect, the DC is 15 + one-half caster level.)| |20 + spell level|Identify a spell that’s already in place and in effect.
zh_cn: （如果这气场不是法术效果，那么DC是15+施法者等级的一半）| |20 + 法术等级|鉴别已经存在并生效的法术。

source: (If the character does not have the Advanced Firearms Proficiency feat, he or she takes a –4 penalty on the attack roll.) If the attack succeeds, every creature within the affected area must make a Reflex save (DC 15) or take the weapon’s damage.
zh_cn: （若角色没有`高级擅长枪械`专长，攻击骰将承受4点减值。）如果攻击检定成功，目标区域的每一个生物都要做一次反射检定（DC15），失败则要承受武器的伤害。

source: (If the character has no ranks in the skill, this check is a Wisdom check.) The DC is equal to the character’s current Wealth bonus.
zh_cn: （没有`专业`则检定`感知`）DC为角色当前的财富加值。

source: (If the character normally gets more than one attack per attack action, he or she can attempt as many of these options as he or she has attacks available, using his or her successively lower attack bonus for each roll.) The character is limited to these options only; he or she cannot take any other actions.
zh_cn: （如果角色每个攻击动作可以发动多次攻击，则可做同样多次动作，每次检定都会降低攻击加值。）角色仅限于做这些动作；此外的其他动作都将被禁止。

source: (If the opponent has a Strength penalty, he or hse still takes that penalty.)
zh_cn: （除非力量调整值是负的。）

source: (If the target is currently being threatened or attacked by the Personality or his or her allies, this ability won’t work.)
zh_cn: （如果目标被明星或其伙伴威胁或攻击，这个能力就不起作用。）
